Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_maaraaikaisen_kielipesaohjaajan_tehtavan.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi määräaikaisen kielipesäohjaajan tehtävän
sme: Sámediggi almmuha ohcanláhkai mearreáigásaš giellabeassejođiheaddji doaimma

source: Saamelaiskäräjät ilmoittaa haettavaksi määräaikaisen kielipesäohjaajan tehtävän.
sme: Sámediggi almmuha ohcanláhkai mearreáigásaš giellabeassejođiheaddji doaimma.

source: Työ alkaa 3.6.2019 tai sopimuksen mukaan ja kestää 31.12.2019 saakka ja mahdollisesti pidempään, riippuen erillisrahoituksen toteutumisesta.
sme: Bargu álgá 3.6.2019 dahje soahpamuša mielde ja bistá 31.12.2019 rádjai dahje vejolaččat guhkitge, jus sierraruhtadeapmi sihkkarastojuvvo.

source: Kielipesäohjaajan tehtäviin kuuluu mm. saamelaisten kielipesätoiminnan ohjaaminen, koordinointi ja kehittäminen sekä kielipesien valtionavustuksen hallinnointiin liittyvät tehtävät.
sme: Giellabeassejođiheaddji bargui gullet ee. sámiid giellabeassedoaimma jođiheapmi, koordineren ja ovddideapmi sihke giellabesiid stáhtadoarjaga hálddašeapmái gullevaš barggut.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja saamen kielen taito (asetus 1727/95).
sme: Seađáhusvuđot gelbbolašvuođagáibádussan lea doaimma eaktudan skuvlejupmi ja sámegiela dáidu (ásahus 1727/95).

source: Työn menestyksellinen hoitaminen edellyttää kokonaisvaltaista pedagogista näkemystä saamelaisesta varhaiskasvatuksesta, kielen elvytysmenetelmien tuntemusta, perehtyneisyyttä saamelaiskulttuuriin sekä valtionavustuksen hallinnointiin liittyviin tehtäviin.
sme: Doaimma ceavzilis dikšun eaktuda oppalaš pedagogalaš oainnu sápmelaš árrabajásgeassimis, giela ealáskahttinmetodaid dovdama sihke dovddiidusa sámekultuvrii ja stáhtadoarjaga hálddašeapmái gullevaš bargguide.

source: Tehtävään valittavalta toivotaan lastentarhanopettajan kelpoisuutta.
sme: Sávvat ahte bargui válljejuvvon olbmos lea mánáidgárdeoahpaheaddji gelbbolašvuohta.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/II-III mukaan (peruspalkka 2625,08 -2 565,88).
sme: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási IV/II-III mielde (vuođđobálká 2625,08-2 565,88).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvojit 24 %:a sámeguovllu lassi ja bargohárjánumi mielde ahkelasit.

source: Tehtävässä noudatetaan kahden kuukauden koeaikaa.
sme: Barggus čuvvojuvvo guovtte mánotbaji geahččalanáigi.

source: Toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa, Inarissa.
sme: Doaibmabáiki lea sámekulturguovddáš Sajosis, Anáris.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 30.4.2019 klo 16.00 mennessä osoitteella info@samediggi.fi.
sme: Ohcamušaid čuvvosiiguin galgá doaimmahit sámedikki čállingoddái 30.4.2019 dmu 16.00 rádjai čujuhusain info@samediggi.fi.

source: Lisätietoja työstä antaa kieliturvasihteeri Anne Kirste Aikio, puh. 010 8393124.
sme: Lassidieđuid barggus addá gielladorvočálli Anne Kirste Aikio tel. 010 8393 124.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sme: Sámedikki doaimmaide sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi

source: Inarissa 9.4.2019 Saamelaiskäräjät
sme: Anáris 9.4.2019 Sámediggi
